{
  "header": {
    "subtitle": "We make cool, interesting, fun mobile games"
  },
  "mlu": {
    "name": "Little Universe My Tiny Planet",
    "title": "Create Your Own Path to Greatness!",
    "description": "Welcome to the perfect sandbox world! Create your own universe, explore the vast lands,\n Complete quests and survive in a dynamic world. Explore unique biomes, discover\nsecrets and rare treasures. Use the crafting system to create weapons, tools, and buildings., \n necessary for protection and prosperity. Strengthen bases, develop skills and uncover the secrets of the world. \n Manage your universe, experiment with resources and create new life forms. \n Take part in epic quests, solve puzzles and form alliances. \n Engage in exciting battles and demonstrate your skills in multiplayer mode. \n<br><br>Start your unique adventure right now!"
  },
  "koth": {
    "name": "King of the hill",
    "title": "Become a master of battles with a crowd of opponents!",
    "description": "King of the Hill is a fascinating new project. strategy games offline is a Epic battle simulator format wall to wall and leveling heroes. The goal is so close and so far away, you need to defeat all enemies and capture enemy territory.<br> <br>  \n The story is simple - you are confronted by a mysterious bad guy who will shown only in the final, intrigue;)<br> <br>  \n Every street fighter in the game has a unique style and features. In the process of gameplay you will encounter strong enemies! deadly ninjas will fight for you! fight with no rules like mma!<br><br>  \n Battle games like King of the Hill will bring you a lot of pleasure, you will not notice how time flies!<br> <br>  \n Feautures:<br><br>   \n - Open all 3 worlds in King of the hill, in each world you are waiting for new challenges!<br><br>   \n - Upgrade your fighters to stay King of the hill <br><br>  \n - More than 25 levels and 3 difficulty levels<br><br>   \n - You can play offline, games without internet. <br> <br> \n - Fascinating gameplay that does not leave you indifferent!<br><br>   \n - Never stop epic battle simulator!"
  },
  "mnemonica": {
    "name": "Monica's bakery",
    "title": "Simple casual game with funny animations and lovely Monica and her friends.",
    "description": "Monica is young and progressive girl. She likes cooking and she own small bakery. She needs help. Help Monicas cook and serve customers.<br>  \n Together you will become a best bakery in the city!<br>  \n So let's join and have fun!<br> <br>  \n All you need to do is find picture match and open a new recipe for your bakery.<br>  \n In progress you will find new desserts and learn how to cook.<br> <br>  \n Your visual memory will help make it faster and better. Rotate the beautiful pictures and watching how your desserts bring happiness to your customers!<br> <br>  \n Open the new cafes and corner bakery with other desserts. <br> <br> \n This game will help improve your memory and concentration."
  },
  "basketball": {
    "name": "Basketball Weekend Street game",
    "title": "Experience a three-point contest with this outstanding basketball games!",
    "description": "Experience a three-point contest first hand with this outstanding basketball games! Shoot 3 pointers from downtown, make buckets right, left and center, and put yourself in the shoes of a pro basketball player! \n <br><br>Fan of sports basketball games? In that case, you wouldn’t want to miss our street basketball shooting games in 3d! \n <br><br>Experience the unique experience of playing in tournament mode. Compete in street basketball game with cool players. In tournament mode, you can earn experience points that will allow you to play at a higher level. \n <br><br>Unlock new cool balls in practice mode. The higher your level in street basketball - the more valuable the ball you get. \n <br><br>Play street basketball games everywhere - at school, on the subway, on the street, at home, anywhere."
  },
  "cof": {
    "name": "Catch or fall.io - Fall guys",
    "title": "Stumble Guys races, fall man down with 3d fallstar! run guys Fall guys knockout",
    "description": "Your task is to hold out as long as possible and not fall! But you are not alone in this arena! You have as many as 10 opponents, and you must defeat them all! To become a champion, you need to stay last in the arena, which is constantly being destroyed right under your feet! Hold on as long as possible and don't fall! Easy runner do not fall guys! Fall guys ultimate knockout. rơi xuống \n <br><br>The rules have never been so simple: just jump on the platforms and don't fall down! Who fell lost! The last survivor stickman becomes the winner! stumble guys \n <br><br>Can you handle it? do not fall guys! its simple runner. Can you handle this?"
  },
  "cvr": {
    "name": "Cats vs Raccoons",
    "title": "Don't let the raccoons steal from cat's bowl, otherwise the cat will go hungry",
    "description": "Don't let raccoons steal from the cat's bowl or the cat will get hungry. Draw the symbols over the raccoons and get them out of the lawn. \n <br><br>Cat treats are in danger! help protect them."
  },
  "tags": {
    "strategies": "Strategies",
    "simulators": "Simulators",
    "basketball": "Basketball",
    "causal": "Causal",
    "puzzle": "Puzzle",
    "memory_game": "Memory game",
    "concentration": "Concentration",
    "image_matching": "Image matching",
    "memory_puzzle": "Memory puzzle",
    "match_pair": "Match pair",
    "without_the_internet": "Without the internet",
    "adventures": "Adventures",
    "arcade": "Arcade"
  },
  "content": {
    "video": {
      "empty": "Already loading..."
    }
  },
  "footer": {
    "privacy_policy": "Privacy policy"
  }
}
