export const GamesData = [
  {
    id: 'koth',
    logo: 'content/koth/logo.jpg',
    name: 'King of the hill',
    title: 'Стань мастером ведения боя с толпой противников!',
    tags: ['Стратегии', 'Без интернета'],
    videoLink: 'https://www.youtube.com/embed/rhvaQT-Fn0k',
    playMarketLink: 'https://play.google.com/store/apps/details?id=com.uniline.kingofthehill',
    screens: [
      'content/koth/screen/1.png',
      'content/koth/screen/2.png',
      'content/koth/screen/3.png',
      'content/koth/screen/4.png',
      'content/koth/screen/5.png',
    ],
    description: 'Царь горы - Довольно увлекательный новый проект в категории стратегии без интернета\n' +
      '            и стратегии оффлайн. Симулятор уличного боя в формате стенка на стенку. Так же\n' +
      '            присутствует прокачка уровня героев.\n' +
      '            Цель так близко и так далеко - вам необходимо победить всех противников и захватить\n' +
      '            вражескую территорию. Элементом стратегии без интернета является то, что вам нужно\n' +
      '            развивать и удерживать свою базу методом прокачки и создания героев. Не позвольте\n' +
      '            врагам захватить вашу территорию!\n' +
      '            <br><br>На всем протяжении игры вас будут сопровождать увлекательные драки стенка на стенку,\n' +
      '            элементы стратегии оффлайн и веселая музыка! играть без интернета вы можете в любой момент!\n' +
      '            <br><br>Сюжет довольно простой - Вам противостоит загадочный злодей, который откроется только\n' +
      '            в финале, интрига ;)\n' +
      '            <br><br>Каждый юнит в игре имеет уникальный стиль и особенности. В процессе прохождения вы\n' +
      '            столкнетесь с сильными врагами и умным ИИ!',
  },
  {
    id: 'mnemonica',
    logo: 'content/mnemonica/logo.jpg',
    name: 'Monica\'s bakery',
    title: 'Простая и забавная игра на память, найди пару и улучши свою пекарню!',
    tags: [
      'Казуальная игра',
      'Головоломка',
      'Игры на память',
      'Игры на концентрацию',
      'Совпадение изображений',
      'Головоломка на память',
      'Найди пару',
      'Без интернета',
    ],
    playMarketLink: 'https://play.google.com/store/apps/details?id=com.uniline.mnemonica',
    screens: [
      'content/mnemonica/screen/1.png',
      'content/mnemonica/screen/2.png',
      'content/mnemonica/screen/3.png',
      'content/mnemonica/screen/4.png',
      'content/mnemonica/screen/5.png',
    ],
    description: 'Моника-молодая и прогрессивная девушка. Она любит готовить, и у нее есть небольшая пекарня. ' +
      'Ей нужна помощь. Помогите Монике готовить и обслуживать клиентов. ' +
      'Вместе вы сделаете лучшую пекарней в городе!<br>' +
      'Так что присоединяйся и повеселись!<br><br>' +
      'Все что вам нужно сделать, это найти совпадение картинок и открывать новые рецепты для вашей пекарни. ' +
      'Ваша память поможет разгадывать головоломки быстрее. ' +
      'В процессе работы вы найдете новые десерты и научитесь их готовить.<br><br>' +
      'Ваша зрительная память поможет сделать это быстрее и лучше. Вращайте красивые картинки и смотрите, ' +
      'как ваши десерты приносят счастье вашим клиентам!<br><br>' +
      'Открывайте новые кафе с другими десертами.<br><br>' +
      'Эта игра поможет улучшить вашу память и концентрацию внимания.',
  },
]
 export default GamesData;
